{
  "permission": {
    "filename": "pe.html",
    "body": {
      "headline": "Learn how to make a difference.",
      "elevator-pitch": "Our eight week course teaches you what you need to become a super-volunteer—and then sets you up with exclusive opportunities to get involved.",
      "punchy-subhead-problem": "There are more than 500 congressional and state legislature seats up for grabs in the next 18 months.",
      "pain": "Let veterans of the Bernie and Hillary campaigns teach you what they wish you knew in '16. Our students know that this might be our last chance to recover democracy. They're studying hard and then getting to work.",
      "punchy-subhead-solution": "Athens gives you the skills you need to influence these crucial campaigns.",
      "what-it-is": "The Athens curriculum is designed to take students from zero to super-volunteer in just eight weeks. After Athens, campaigns across the country will trust you with important work—which means you’ll help lead the way when we flip seats in all 50 states.",
      "testimonial": "Before Athens, I felt helpless. Now, I understand how to make a difference.",
      "phase1-head": "Develop essential skills",
      "phase1-body": "Campaigns are won with grassroots action—but it only works if volunteers know what they're doing. Learn the secrets to persuading voters, campaign strategy and community organizing.",
      "phase1-subhead1": "Strength in numbers",
      "phase1-explain1": "Athens students study together in tight knit in-person study groups. Learning as a group means no one gets left behind.",
      "phase1-subhead2": "Get hands on experience",
      "phase1-explain2": "Making a difference is hard. We make it accessible with real world guided learning.",
      "phase2-head": "Get to work",
      "phase2-body": "Graduates finish Athens Academy with the know how needed to create change. And we work with campaigns ready to put those skills to work.",
      "phase2-subhead1": "Meaningful actions",
      "phase2-explain1": "Most campaign volunteers get thrown in on mindless tasks. Our graduates get assigned important work.",
      "phase2-subhead2": "Important campaigns",
      "phase2-explain2": "We leverage our relationships with important campaigns to secure exclusive volunteer roles for alumni."
    }
  },
  "trust": {
    "filename": "tr.html",
    "body": {
      "headline": "This is going to be hard.",
      "elevator-pitch": "We're assembling a crack team ready to take our elections back from the billionaires. Athens Academy graduates are putting in hundreds of hours every day to save our country.",
      "punchy-subhead-problem": "There are more than 500 congressional and state legislature seats up for grabs in the next 18 months.",
      "pain": "As veterans of the Obama, Bernie and Hillary campaigns, we know how much work we have cut out for us. We're not promising a quick fix; we're digging in for the long haul. We don't have a choice.",
      "punchy-subhead-solution": "We're putting in the difficult work to get out of this mess.",
      "what-it-is": "As an Athens Academy student, you'll spend hours in study groups learning the important skills needed to win elections. After graduation, campaigns across the country will trust you with important work—which means you’ll help lead the way when we flip seats in all 50 states.",
      "testimonial": "There are lots of opportunities to do incremental volunteer work. After Athens, campaigns trust me to do tasks that really make a difference.",
      "phase1-head": "Develop essential skills",
      "phase1-body": "Campaigns are won with grassroots action—but it only works if volunteers know what they're doing. Learn the secrets to persuading voters, campaign strategy and community organizing.",
      "phase1-subhead1": "Study together",
      "phase1-explain1": "Athens students study together in tight knit in-person study groups. Learning as a group means no one gets left behind.",
      "phase1-subhead2": "Get hands on experience",
      "phase1-explain2": "Our curriculum is based on getting out there and taking action. Students learn how to campaign by doing it.",
      "phase2-head": "Get to work",
      "phase2-body": "We trust graduates with big jobs. As soon as you finish training, we throw you into the fire. The campaigns we work with rely on Athens to fill crucial roles.",
      "phase2-subhead1": "Meaningful actions",
      "phase2-explain1": "Most campaign volunteers get thrown in on mindless tasks. Our graduates get assigned important work.",
      "phase2-subhead2": "Important campaigns",
      "phase2-explain2": "We leverage our relationships with important campaigns to secure exclusive volunteer roles for alumni."
    }
  },
  "community": {
    "filename": "co.html",
    "body": {
      "headline": "Save the world. Together.",
      "elevator-pitch": "Athens Academy students get together in local communities to learn how to become super-volunteers—and then make a difference with exclusive opportunities to get involved.",
      "punchy-subhead-problem": "There are more than 500 congressional and state legislature seats up for grabs in the next 18 months.",
      "pain": "Athens gives you the skills you need to influence these crucial campaigns. Let veterans of the Obama, Bernie and Hillary campaigns teach you what they wish you knew in '16.",
      "punchy-subhead-solution": "Our community is fighting for the future.",
      "what-it-is": "Athens Academy students work in study groups to learn the tactics and strategies we need to elect progressives. After graduation, they work on important work for campaigns across the country—which means they'll help lead the way when we flip seats in all 50 states.",
      "testimonial": "Athens introduced me to people that felt just like I did. Together, we're taking a bus to knock on doors next week.",
      "phase1-head": "Develop essential skills",
      "phase1-body": "Campaigns are won with grassroots action—but it only works if volunteers know what they're doing. Learn the secrets to persuading voters, campaign strategy and community organizing.",
      "phase1-subhead1": "Learn together",
      "phase1-explain1": "Find your people. Our students come together in tight knit in-person study groups.",
      "phase1-subhead2": "Get hands on experience",
      "phase1-explain2": "You and your study group will work through real world exercises that teach you everything you need to know. ",
      "phase2-head": "Get to work",
      "phase2-body": "Graduates finish Athens Academy with the know how needed to create change. Our study groups go on to work together on crucial campaigns.",
      "phase2-subhead1": "Meaningful actions",
      "phase2-explain1": "Most campaign volunteers get thrown in on mindless tasks. Our graduates get assigned important work.",
      "phase2-subhead2": "Important campaigns",
      "phase2-explain2": "We leverage our relationships with important campaigns to secure exclusive volunteer roles for alumni."
    }
  }
}